export const point = [
  {
    name: "Мега",
    cityId: {
      name: "Питер",
      id: "Питер123",
    },
    address: "Адрес Мега Питер",
    id: "Мега321",
  },
  {
    name: "Парнас",
    cityId: {
      name: "Питер",
      id: "Питер123",
    },
    address: "Адрес Парнас Питер",
    id: "Парнас321",
  },
  {
    name: "Звезда",
    cityId: {
      name: "Ульяновск",
      id: "Ульяновск123",
    },
    address: "Адрес Звезда Ульяновск",
    id: "Звезда321",
  },
  {
    name: "Центр",
    cityId: {
      name: "Сочи",
      id: "Сочи123",
    },
    address: "Адрес Центр Сочи",
    id: "Центр321",
  },
];
export const city = [
  {
    name: "Питер",
    id: "Питер123",
  },

  {
    name: "Ульяновск",
    id: "Ульяновск123",
  },
  {
    name: "Сочи",
    id: "Сочи123",
  },
];
